export default [
  {
    name: "مهسا",
    image: "mahsa.jpg",
    role: "مشتری",
    text:
      "با اجاره «انسان خردمند» و «انسان خداگونه» تبدیل به اولین مشتری ای شد که دو تا کتاب از یک نویسنده - یووال نوح هراری- اجاره کرده!"
  },
  {
    name: "شیما",
    image: "shima.jpg",
    role: "مشتری",
    text:
      "با اجاره «هوش ۳، زندگی در عصر هوش مصنوعی» و «انسان خردمند» تبدیل به اولین مشتری ای شد که دو تا کتاب از ما اجاره کرده!"
  },
  {
    name: "هاله",
    image: "hale.jpg",
    role: "حامی",
    text:
      "هاله مشاور و تنها سرمایه گذار ما بود، وقتی بهش گفتم شماره کارت بده تا سرمایه ای که خرج نشده رو بهت برگردونیم، افسوسش رو با این جمله بیان کرد:«دلم می خواست  به جاش شماره کارت بگیرم برای حمایت بیشتر و توسعه کارتون»"
  },
  {
    name: "هیوالند",
    image: "hiva.jpg",
    role: "حامی",
    text:
      "!حمایت هیوالند رو واقعا نمی‌شه توی یک پاراگراف توضیح داد. از اسکان ما توی فضای کار اشتراکی بگیر تا معرفی ما به افراد مختلف تا رسوندن ما به طهران واسه رویداد ها تا مشورت همه جانبه راجع به همه چی! بدون هیوالند، بلووکی در کار نبود "
  },
  {
    name: "رستوران فکری",
    image: "resturanfekri.jpg",
    role: "حامی",
    text:
      "هروقت خواستیم کلیپی بسازیم،‌ اولین جایی که به ذهنمون اومد «رستوران فکری» بود. کلیپ «افتتاحیه» و «کمپین بهاری بلووک» پیش این بچه ها و با استفاده از بازی های خوشگل اون‌ها ساخته شد!"
  },
  {
    name: "خانه کتاب گرگان",
    image: "khaneketab.jpg",
    age: 22,
    role: "حامی",
    text:
      "همه داستان بلووک از ایده پوریا - مالک خانه کتاب گرگان -  شروع شد، بهمون کتاب واسه اجاره دادن داد، تبلیغاتمون رو توی پیجش منتشر کرد و اجازه داد از کتابفروشیش به عنوان پایگاهی برای تبادل کتاب با مشتریان استفاده کنیم.دیگه چیکار باید میکرد؟  "
  },
  {
    name: "سجاد",
    image: "sajjad.jpg",
    role: "حامی",
    text:
      "پشتیبان فنی پرتوان ما برای سابدامین ‌rent.bloock بود که برپایه وردپرسه. قالب وردپرسمون رو بهمون داد و بارها کارهای فنی مربوط به وردپرس رو برامون انجام داد. "
  },
  {
    name: "یاشار",
    image: "yashar.jpg",
    role: "حامی",
    text:
      "هروقت احتیاج به عکاسی و فیلمبرداری داشتیم، خودش و دوربینش رو رسوند و ازمون فیلم گرفت. فیلمبرداری کلیپ «هدیه بهاری بلوووک» هم کار یاشار بود!"
  },
  {
    name: "هدیه",
    image: "hedie.jpg",
    role: "حامی",
    text:
      "لوگوی بلووک - همون اریگامی درنای بامزه هه- رو هدیه طراحی کرد و بهمون هدیه داد!"
  },
  {
    name: "هانیه",
    image: "hanie.jpg",
    role: "مشتری",
    text:
      "با اجاره کتاب «اسرار دلربایی» تبدیل به اولین دختری شد که کتابی رو اجاره کرده که مخاطبش مردها بودن. هانیه که از خوندنش راضی بود. خدا ازش راضی باشه!"
  },
  {
    name: "آذین",
    image: "azin.jpg",
    role: "مشتری",
    text:
      "با اجاره کتاب «دختر پرتقال» تبدیل به اولین مشتری ای شد که از ما کتاب اجاره کرد و نخوند! سفرش به طهران باعث شد فرصت خوندن نداشته باشه، اما هروقت بخواد کتاب رو بهش می‌رسونیم. "
  },
  {
    name: "فاطمه",
    image: "fateme.jpg",
    role: "مشتری",
    text:
      "از اولش می‌گفت من اگه کتابی بخوام می‌خرم، اما در نهایت اجاره کتاب رو با کتاب «اسرار دلربایی» تست کرد.چون عکسی ازش نداشتیم عکس کهنسالیش رو گذاشتیم."
  },
  {
    name: "سونیا",
    image: "sonia.jpg",
    role: "مشتری",
    text:
      "سونیا با اجاره کتاب «دختر پرتقال» تبدیل به اولین مشتری خانم ما شد و مسیر مشتری ما رو کاملا عوض کرد. طوری که بعد از سونیا دیگه هیچ مشتری مردی نداشتیم!"
  },
  {
    name: "محمد",
    image: "mohammad.jpg",
    role: "مشتری",
    text:
      "با اجاره کتاب «دنیای سوفی» تبدیل به اولین مشتری و نماد «مطالعه مردانه» در استارتاپ بلووک شد. به این دلیل ساده که دیگه هیچ مردی از ما کتاب اجاره نکرد! اینکه محمد هم هیچوقت کتاب دومش رو اجاره نکرد می‌تونه معنای خاصی برای مردها‌  داشته باشه."
  },
  {
    name: "نغمه",
    image: "naqme.jpg",
    role: "مشتری",
    text:
      "عجیب ترین مشتری ما، ۴ تا کتاب همزمان اجاره کرد. بهش گفتم شما که ساکن طهرانین، ما فقط تو گرگان خدمات می‌دیم! جواب داد:«درهرصورت برای حمایت از این حرکت خوب 4کتاب رو اجاره کردم...شما به جای من دریافتش کنین و بخونین!!😅 »"
  }
];
